{
  "beta": "Bêta",
  "card": "Carte",
  "endorse": "Assermenter",
  "vote": "Voter",
  "sign": "Signer",
  "settings": "Options",
  "world": "Le monde est à vous",
  "initiative": "Cette initiative vise à établir une <a class=\"link external\" href=\"https://fr.wikipedia.org/wiki/D%C3%A9mocratie_directe\" target=\"_blank\">démocratie directe</a> mondiale dans le but d'apporter la paix, la liberté, la sécurité et la prospérité à l'Humanité, et en particulier sauver le climat et la biodiversité. Elle vous permet de devenir citoyen, de proposer des référendums et de voter librement. Les résultats des votations avec une faible participation peuvent être considérés comme des sondages. Ils peuvent alimenter des débats, influencer des décisions poliques et encourager davantage de gens à devenir des citoyens. Les résultats de votations à forte participation auront un impact politique fort qui augmentera la pression sur les gouvernements pour respecter les décisions démocratiques prises par leurs citoyens. Des référendums locaux peuvent facilement être organisés, puis d'autres à plus grande échelle jusqu'à imposer la démocratie directe partout dans le monde.",
  "how": "Comment ça marche ?",
  "features": "Le système proposé a les caractéristiques suivantes :<ul><li>ouvert à toutes les personnes équipées d'un smartphone.</li><li>n'importe qui peut proposer un référendum ou une pétitions.</li><li>complètement décentralisé: personne ne peut le contrôler (tout comme les crypto monnaies).</li><li>fonctionne grâce à une <a class=\"link external\" href=\"https://fr.wikipedia.org/wiki/Toile_de_confiance\" target=\"_blank\">toile de confiance</a>: un système de réputation distribué.</li><li>les votes sont vérifiable par tous: vérification que mon vote a bien été pris en compte et vérification que personne n'a triché.</li><li>les pétitions sont vérifiables par tous: vérification que chaque signature correspond à une unique personne réelle, pas juste une addresse mail.</li><li>résistant aux attaques informatiques, à la censure et aux tentatives d'achat de votes.</li><li>basé sur des méthodes de <a class=\"link external\" href=\"https://fr.wikipedia.org/wiki/Cryptographie\" target=\"_blank\">cryptographie</a> modernes.</li><li><a class=\"link external\" href=\"https://fr.wikipedia.org/wiki/Logiciel_libre\" target=\"_blank\">logiciel libre</a> à 100&#37; (spécifications et implémentations).</li><li>interfaces utilisateur faciles à utiliser.</li><li>conçu pour gagner la confiance des non-techniciens et des techniciens.</li></ul>"
}
